<?php

class FairyTale {
    private static $fairytales = [
    'age-0-3' => [
        "Колобок: Жил-был дед, жила-была баба...",
        "Теремок: Стоит в поле теремок...",
        "Репка: Посадил дед репку..."
    ],
    'age-3-7' => [
        "Курочка Ряба: Жили-были дед и баба...",
        "Три медведя: В лесу жили три медведя...",
        "Маша и медведь: Девочка Маша заблудилась в лесу..."
    ],
    'age-7-12' => [
        "Мороз Иванович: Жили-были две девочки...",
        "Сивка-Бурка: Был у старика три сына...",
        "Аленький цветочек: Жил-был купец..."
    ]
];


}